<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<base href="${basePath}">
<meta http-equiv="Content-Language" content="zh-CN" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>山东大学学生就业信息网</title>
<link href="css/reset.css" rel="stylesheet" type="text/css" />
<link href="css/common.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="js/common/jquery.js"></script>
<script type="text/javascript" src="js/common/jcarousellite_1.0.1.js"></script>
<script type="text/javascript" src="js/common/question.js"></script>
<!-- 解决ie6不支持透明背景问题-->
<!--[if IE 6]><script type="text/javascript" src="js/DD_belatedPNG_0.0.8a-min.js" mce_src="js/common/DD_belatedPNG_0.0.8a-min.js"></script><script type="text/javascript"> DD_belatedPNG.fix('.png_bg');</script><![endif]--> 
</head>
<body>
<#include "/header.html" parse="true" encoding="utf-8">

<!--list 开始-->
<div id="main3" class="autoHight">
	<div id="center">
	<p><strong><a name="q1">1．山东省属地毕业生在省内就业流程是怎样的？</a></strong></p>
	<p>（1）登陆山东高校毕业生就业信息网（<a href="http://www.sdbys.cn">www.sdbys.cn</a>）注册完善个人信息，并制作、激活个人简历；</p>
	<p>（2）搜索用人单位招聘信息，对意向职位发送电子简历；</p>
	<p>（3）用人单位对意向毕业生发起签约邀请；</p>
	<p>（4）毕业生应约，网上就业协议书自动生成，同时毕业生省内就业状态锁定；</p>
	<p>（5）用人单位隶属的就业主管部门审核鉴证网上就业协议书；用人单位打印纸质协议书（一式三份）；</p>
	<p>（6）学校核对书面就业协议书和网上就业协议书，审核通过后，毕业生就业信息自动转入学校就业方案库。</p>
    <br>
    <br>
	<p><strong><a name="q2">2．毕业生如何与省内用人单位在信息网上签约？</a></strong></p>
	<p>（1）用人单位向毕业生发送签约邀请，毕业生应约后，用人单位与毕业生网上达成签约意向；</p>
	<p>（2）就业协议书经过就业主管部门鉴证后，网上就业协议正式生效；</p>
	<p>（3）经过就业主管部门鉴证后，用人单位可以打印就业协议书，用人单位和毕业生分别在打印的协议书上盖章签字后，书面协议正式生效；</p>
	<p>（4）毕业生送盖章签字的协议书到学院网上存档，同时系统自动发签约信息到学校，学校审核存档就业协议书后，签约过程结束。</p>
    <br>
    <br>
	<p><strong><a name="q3">3．山东省属地毕业生省外就业流程是怎样的？</a></strong></p>
	<p>（1）登陆山东高校毕业生就业信息网（<a href="http://www.sdbys.cn">www.sdbys.cn</a>）注册完善个人信息，并制作、激活个人简历；</p>
	<p>（2）网上发送省外就业申请；</p>
	<p>（3）学校审核通过毕业生的省外就业申请（毕业生将不能再与省内用人单位签约）；</p>
	<p>（4）毕业生到学校领取统一的全国毕业生就业协议书；</p>
	<p>（5）毕业生与省外用人单位签订纸质的全国毕业生就业协议书后，在网上录入协议书内容；</p>
	<p>（6）学校比对纸质就业协议书和网上就业协议书，审核通过后，毕业生就业信息自动转入学校就业方案库。</p>
    <br>
    <br>
	<p><strong><a name="q4">4．毕业生如何与省外单位签约？</a></strong></p>
	<p>（1）如果省外用人单位是&ldquo;信息网&rdquo;注册用户，则毕业生与省外用人单位的网上签约与省内用人单位网上签约流程相同。</p>
	<p>（2）如果省外用人单位是&ldquo;信息网&rdquo;非注册用户，则按如下流程来办理：第一，毕业生向学院提出省外就业申请，学院审核通过后发放全国统一协议书；第二，毕业生与省外用人单位签署全国统一协议书后，在&ldquo;信息网&rdquo;上录入外省协议书内容；第三，学院在&ldquo;信息网&rdquo;上审核毕业生录入的外省协议书（同时审核已签署的全国统一的协议书），审核通过后转入就业方案库。</p>
    <br>
    <br>
	<p><strong><a name="q5">5．毕业生与用人单位签订书面就业协议书后，是否还需网上签约？</a></strong></p>
	<p>根据山东省人社厅的规定，山东省属地高校毕业生均须在网上办理相关签约手续。省内就业毕业生必须在网上进行签约和鉴证手续；省外就业毕业生签订书面协议后也须在网上录入协议相关内容，否则毕业生将无法获得就业报到证，无法正常办理就业手续。</p>
	<p>
	<strong><a name="q6">6．省外就业毕业生如何录入所签就业协议书信息？</a></strong></p>
	<p>毕业生登陆专区后，点击&ldquo;学生网上签约&rdquo;下的&ldquo;录入外省就业协议书&rdquo;栏目，右侧显示就业协议书录入界面。毕业生本人信息自动显示，只需填写签约单位信息即可，填写完毕后，点击&ldquo;完成&rdquo;，协议书发送到学院审核，审核过后进入当年派遣方案库。</p>
    <br>
    <br>
	<p><strong><a name="q7">7．毕业生如何查看已签协议书？</a></strong></p>
	<p>毕业生登陆专区后，点击左侧&ldquo;学生网上签约&rdquo;下的&ldquo;协议书管理&rdquo;栏目，右侧显示已签协议管理界面。点击&ldquo;协议书号&rdquo;或者&ldquo;查看&rdquo;，即可查看已签协议书信息。</p>
    <br>
    <br>
	<p><strong><a name="q8">8．学校锁定就业方案之后如何办理签约、解约手续？</a></strong></p>
    <p>（1）签约：毕业生可以和用人单位继续签约，但不能办理鉴证手续，须至当年的7月15日（以当年公布的日期为准）之后才能按改派或二次派遣办理相关手续。</p>
	<p>（2）解约：毕业生和用人单位经协商解约后，解约信息不再通过学校审核，毕业生即可与新用人单位办理签约手续。</p>
    <br>
    <br>
	<p><strong><a name="q9">9．毕业生放弃升学、申请就业的，如何办理报到证？</a></strong></p>
	<p>就业方案确定为升学的毕业生，因特殊情况本人放弃升学申请就业的，经学校审核批准后，将录取通知书原件、录取学校研究生招生部门出具的取消该生学籍的证明（9月1日前申请办理的，不出具此证明），于当年12月底前交学校就业与发展指导服务中心，由学校负责统一办理，逾期不再受理。</p>
    <br>
    <br>
	<p><strong><a name="q10">10.延期毕业、结业的本科生如何办理就业报到证？</a></strong></p>
	<p>根据学校有关部门的规定，本科生在离校前未能完成规定学分的，一是校内延期毕业，即留级；一是按结业处理。</p>
	<p>延期毕业的，按下一届毕业生对待，如能正常毕业，随下一届毕业生派遣。</p>
	<p>按结业处理的学生可以按结业生派遣，发放就业报到证，但必须在报到证上注有&ldquo;结业生&rdquo;字样；也可以缓发报到证，待按学校规定通过相应考试后持毕业证到学生就业与发展指导服务中心领取未注明&ldquo;结业生&rdquo;字样的就业报到证。</p>
    <br>
    <br>
	<p><strong><a name="q11">11．延期毕业的研究生如何办理就业报到证？</a></strong></p>
	<p>延期毕业的研究生如果当年年底之前能够正常毕业的，可持毕业证和学位证到学生就业与发展指导服务中心领取报到证；如果当年年底之前不能毕业的，学校将其按下一届毕业生对待，不发放就业报到证。</p>
    <br>
    <br>
	<p><strong><a name="q12">12.毕业生如何办理离校手续？何时领取就业报到证？</a></strong></p>
	<p>按照学校规定，毕业生应逐一到相关单位办理离校手续单上所列各项手续，最后持离校手续单到所在学院（所、中心）领取就业报到证，然后即可离校。</p>
    <br>
    <br>
	<p><strong><a name="q13">13．毕业生领取报到证后发现报到证上基本信息有错误如何处理？</a></strong></p>
	<p>毕业生领取报到证后要认真核对报到证上各项信息是否正确。如果发现有误，请及时与学生就业与发展指导服务中心就业管理部联系，由学校与山东省就业主管部门协调处</p>
    <br>
    <br>
	<p><strong><a name="q14">14．毕业生如何报到？</a></strong></p>
	<p>（1）已落实就业单位的毕业生，持就业报到证、户口迁移证及有关材料直接到接收单位办理报到手续。</p>
	<p>（2）未落实就业单位的毕业生，非山东省生源的毕业生，持就业报到证、户口迁移证及相关材料到报到地就业主管部门办理报到、落户等手续；山东省生源的，登陆&ldquo;山东高校毕业生就业信息网&rdquo;，使用&ldquo;网上报到&rdquo;栏目，按系统提示完成&ldquo;网上报到&rdquo;后，持签发到各市、县人事部门的就业报到证、毕业证书和户口迁移证到相关的人事部门办理报到、落户等手续。</p>
    <br>
    <br>
	<p><strong><a name="q15">15．毕业生报到期限是如何规定的？</a></strong></p>
	<p>毕业生在领取报到证后，应在规定的期限内报到。已落实单位的到用人单位报到；未落实单位的到生源所在地毕业生就业主管部门报到。所有毕业生报到证上注明报到时间均为7月16日到8月15日（具体以当年通知或根据单位要求时间为准），因故不能按期报到，应书面通知用人单位说明理由，否则用人单位有权追究其责任，取消其派遣资格，并将其档案、户口转回生源所在地。</p>
    <br>
    <br>
	<p><strong><a name="q16">16．《报到证》不慎丢失后，如何办理补办手续？</a></strong></p>
	<p>确因不慎遗失报到证的毕业生，应持接收单位证明和报到通知书及时到当地或就读学校所在地报纸登报挂失，挂失后持报纸、报到通知书、个人申请向学校就业指导中心提出申请，自行到人社厅毕业生就业处申请补发。</p>
    <br>
    <br>
	<p><strong><a name="q17">17．如何查询毕业生档案？</a></strong></p>
	<p>毕业生档案一般在毕业生离校后一周内通过机要部门开始转递。毕业生报到后应及时到单位人事部门查询档案接收情况。正常情况下档案在一个月内应能寄达，如果8月份用人单位仍未收到档案的，毕业生联系所在学院老师，问询档案转寄详细情况，必要时须到省机要局进行查询。按照机要文件查询规定，毕业生档案查询时间一般不能超过一年。</p>
    <br>
    <br>
	<p><strong><a name="q18">18．毕业生的二次派遣手续如何办理？</a></strong></p>
	<p>二次派遣是指离校时就业报到证签发回生源所在地就业主管部门的毕业生，在规定期限（自派遣之日起2年）内落实就业单位后，由就业主管部门负责办理的派遣手续。二次派遣手续的办理时间为从当年的7月16日（以当年公布的日期为准）起两年之内。</p>
	<p>（1）在山东省内落实就业单位的手续办理流程：登陆&ldquo;山东高校毕业生就业信息网&rdquo;，与接收单位在网上签订就业协议，经网上鉴证后，打印出书面协议书并加盖相关单位公章，持以上材料到负责鉴证的人事部门办理派遣手续。</p>
	<p>（2）山东省外就业的手续办理流程：登陆&ldquo;山东高校毕业生就业信息网&rdquo;提出省外就业申请，到学院领取省外就业协议书，与接收单位签约后，在&ldquo;山东高校毕业生就业信息网&rdquo;上录入相关签约信息，然后到生源地人事局开具退函，持以上材料到山东省人社厅毕业生就业处办理派遣手续。</p>
	<p>（3）非山东省生源毕业生回本省二次就业的，若在本省内落实就业单位，由本省毕业生就业主管部门办理派遣手续。</p>
    <br>
    <br>
	<p><strong><a name="q19">19．毕业生什么情况下可以申请缓派？</a></strong></p>
	<p>一般情况下学校不为毕业生办理缓派手续。报考山东省公务员和事业单位的毕业生，在单位出具证明或已经在网上公示的，可向学院申请，由学院报学校办理缓派手续；报考省外公务员或事业单位的，只要在网上已经公示，单位同意派遣的，可直接派遣到报考单位。</p>
    <br>
    <br>
	<p><strong><a name="q20">20．毕业生如何办理调整改派手续？</a></strong></p>
	<p>毕业生的调整改派是指就业报到证已签发到接收单位，在改派期（1年）内，因特殊情况与原接收单位解除就业协议，与新接收单位签订就业协议或申请回生源地就业，由毕业生就业主管部门办理的改派手续。改派时间为当年的8月15日（以当年公布的日期为准）之后一年之内。</p>
	<p>（1）山东省内就业的毕业生在省内改派手续办理流程：毕业生与原接收单位解除就业协议，可通过&ldquo;山东高校毕业生就业信息网&rdquo;网上解约流程，打印解约函；登陆&ldquo;山东高校毕业生就业信息网&rdquo;，与接收新单位在网上签订就业协议书，网上鉴证后，打印出书面协议书并加盖相关单位公章。就业协议书鉴证和派遣手续由新接收单位的同级人事部门办理。</p>
	<p>（2）改派到山东省外单位的手续办理流程：与原就业单位解约后，登陆&ldquo;山东高校毕业生就业信息网&rdquo;提出省外就业申请，到学院领取省外就业协议书，与新接收单位签约，并在&ldquo;山东高校毕业生就业信息网&rdquo;上录入签约信息，持解约函、报到证、与新接收单位签订的协议书到山东省人社厅毕业生就业处办理派遣手续。</p>
	<p>（3）改派到生源地单位的手续办理流程：毕业生与原单位解约后，山东生源的毕业生持报到证、解约函到生源地市级人事部门办理；非山东生源的毕业生持报到证、解约函、生源地毕业生就业主管部门的接收函到山东省人社厅毕业生就业处办理。</p>
    <br>
    <br>
	<p><strong><a name="q21">21．委培、定向生如何办理改派手续？</a></strong></p>
	<p>（1）委培、定向生与原委培单位解除培养协议后可重新择业，落实就业单位后办理派遣手续。</p>
	<p>（2）国家项目就业、少数民族定向生、西藏地区定向生、国防生等定向培养毕业生一律派遣到定向单位，学校不予办理改派手续。</p>
    <br>
    <br>
	<p><strong><a name="q22">22．委培毕业生解除培养合同后的培养身份如何界定？</a></strong></p>
	<p>委培毕业生解除委培合同后可重新就业，但其身份仍然为 委托培养即委培。</p>
    <br>
    <br>
	<p><strong><a name="q23">23．为西藏定向培养的毕业生可以在内地就业吗？</a></strong></p>
	<p>根据国家有关规定，无论派遣前毕业生是否取得了定向地区就业主管部门出具的同意函件，毕业生必须回定向地区就业。</p>
    <br>
    <br>
	<p><strong><a name="q24">24．毕业生出国深造（就业），档案、户口如何办理？</a></strong></p>
	<p>出国毕业生可到相关人才交流中心办理人事代理手续，由其负责档案的管理和落户手续的办理，亦可直接回家庭所在地办理相关手续。</p>
    <br>
    <br>
	<p><strong><a name="q25">25.未就业毕业生离校后落实就业单位的，如何办理派遣手续？期限是多长？</a></strong></p>
	<p>离校时未就业毕业生自离校之日起两年内落实就业单位的，均可正常办理派遣手续。</p>
	<p>在山东省内就业的，一般情况下，由单位隶属地就业主管部门办理；到省直部门或山东省外单位就业的，由山东省人社厅毕业生就业处办理。</p>
	<p>非山东省生源毕业生回生源所在地的，若在本省内就业，落实单位后由本地省级毕业生就业主管部门办理派遣手续；若到中央所属机关或直属单位就业的，则须由山东省人社厅毕业生就业处办理派遣手续。</p>
    <br>
    <br>
    </div>
</div>
<!--list 结束-->

<#include "/footer.html" parse="true" encoding="utf-8">
</body>
</html>